<template>
<div class="mod-content">
  <h3>{{detailId}}: 情天情海幻情深，一梦春尽落香尘</h3>
  <p>重重帘幕密遮灯——金陵十二钗中的秦可卿是一个神秘又朦胧的人物。</p>
  <p>她弃婴出身，如何嫁入豪门？她无依无靠，如何赢得上疼下尊？她秉风情、善月貌，如何又像出淤泥而不染的白莲花？</p>
  <p>她到底是放纵情欲的淫荡之人，还是误坠魔窟无法脱身的孤弱女子？是聪慧、要强、心高命薄的蓉大奶奶，还是太虚幻境里脱离凡尘的袅袅仙子？</p>
  <p>情色的点缀，让她如荒原中美艳的罂粟花一样，渐渐汇入了宁府的浊流里，成为家事消亡的首罪。</p>
  <p>死后的豪奢，让世人把她和贾珍本就说不清道不明的暧昧关系钉死在十字架上，本就扑朔迷离的情色暧昧里又投入黑色的阴翳。</p>
  <p>那些离开《红楼梦》本身文字的考证无法说服我，梦里梦外恍惚交错的深夜，我一次次徘徊在云雾迷离的第五回，想从曹公朦胧的文字里寻找到一些蛛丝马迹。风飘忽着伫立在窗前，隔着密密层层的碧叶，我的眼前慢慢地浮现出一个少年郎的身影，他大约十三四岁，静静地追寻着梦中女神的幻影，那么美，那么遥远。</p>
  <p>是不是每个少年郎心头都藏着一个风情万种的女神呢？当这个想法骤生之后，我八卦地追问了三个样本，让他们沿着时光的脉络回到二十年前，细细想想在十多岁时有没有梦中女神的存在。答案是女神肯定有，但老了的少年郎们格外狡猾，说出来的都不是现实里的人物，分别是：白蛇白素贞；倩女王祖贤；玉女张柏芝。——如果这答案是真心的，果真也都算得风情万种。</p>
  <p>少年郎贾宝玉心中也藏着一个情欲女神秦可卿。在《红楼梦》第五回里的梦境里，秦可卿不再是侄儿媳妇的身份，而是警魂仙子的妹妹，以自己的雪肤水肌妩媚容颜唤醒贾宝玉的情欲，带他巫山云雨，引领他经历情海的浮浮沉沉。</p>
  <p>那是一个梅花始盛开的冬日午后，袅娜纤巧的秦氏带宝玉来自己房中休息。屋中甜香怡人，《海棠春睡图》静立壁上，屋里摆着武则天内室用的宝镜、伤了贵妃乳的木瓜、寿昌公主卧的塌、同昌公主制的连珠帘、红娘抱的鸳枕、西子浣过的沙衾。——我绝不认为卧室里这些东西是真的，它们的象征意义大于存在意义。每一件物品都羞羞答答地裸露着暧昧情欲色彩，引诱着宝玉飘飘荡荡地走入一场春梦。</p>
  <p>梦里一晌贪欢。喝了“千红一窟”的茶，饮了“万艳同杯”的酒，听了红楼十二曲，宝玉愈加销魂醉魄。朦胧恍惚里，入一香闺绣阁，阁中女子，其鲜艳妩媚，有似宝钗；风流袅娜，又如黛玉。这一乳名兼美字可卿者，柔情似水，和宝玉朝云暮雨，软语温存，如此数日，难分难解。</p>
  <p>一场春梦酒醒时。伴随着“可卿救我”的呼救声，少年郎贾宝玉告别了懵懂的混沌期，走入了知风情的青春时代。在那一刻，秦可卿的身体已经载起了贾宝玉青春的重量。</p>
  <p>这重量有多重，可能连贾宝玉自己也不清楚。接下来，在和凤姐一起看望生病的秦可卿之时，贾宝玉再次想起“太虚幻境”的云雨之事，彼时和此时的反差，让贾宝玉如“万箭攒心，那眼泪不知不觉就流下来了”。</p>
  <p>到了秦可卿深夜死的那一晚，贾宝玉从梦中听见说秦氏死了，“连忙翻身爬起来，只觉心中似戳了一刀的不忍，哇的一声，喷出一口血来”。后不顾贾母的阻挡，深夜来至宁国府，痛哭一番。</p>
  <p>宁国府里这个集人间妩媚风流于一身的女子就这样烟消云散了。她出场的次数不多，短暂的生命里给后世读者留下了太多谜团，以至于无数的专家学者从《红楼梦》外的史料里扑风捉影，希望替曹公出场，为读者做一个明确的交代。</p>
  <p>有一种说法，曹公是在家中长辈的命令下删去“秦可卿淫丧天香楼”这一章节的，为此，许多读者总有看不到原稿的怅然，并由此回目衍生出种种遐想。我却以写文者的固执来推测，曹公对于自己心爱的文字是做得了主的，可能文稿起初有“淫丧天香楼”这个和判词一致的章节，但在反反复复删改中，保留今天这样的面貌大约也是曹公的真实意图。</p>
  <p>当曹公与贾宝玉的情感在某一女性身上交叠，他们实在不愿意自己心中那个纯洁美好的女神形象被颠覆，虽然他们知道成人的世界里是容不下“淫”的存在，终是不愿意把女神放在泥淖里，曹公是以少年的视角怀着一份对美好的追悼来写秦可卿的。</p>
</div>
</template>

<script>
export default {
  data () {
    return {
      detailId: ''
    }
  },
  components: {
  },
  computed: {
  },
  mounted () {
    this.detailId = this.$route.params.id
    this.initData()
  },
  methods: {
    async initData () {
    }
  }
}
</script>
<style>
.mod-content{background:#fff; padding:.1rem;}
.mod-content h3{font-size:.18rem; font-weight:bold; padding-bottom:.15rem; line-height:.28rem;}
.mod-content p{padding-bottom:.1rem;}
</style>
